{
  "4UWgVAgSBEs": "BaggerTV – Bagger für Kinder Das ist ein Radlader. Dieser Radlader hat eine riesige Schaufel. Damit kann er jede Menge Steine und Erde transportieren. Guck mal, ein Bulldozer! Der kann die Steine und Erde transportieren. Guck mal, ein Bulldozer! Schau mal, wie viel Erde in die Schaufel passt. Bärenstark! Hier entsteht eine neue Straße. Die Arbeiten sind bereits in vollem Gange. Was für ein toller Bagger! Hallo liebe Baggerfreunde! Wenn euch unsere Videos gefallen, unterstützt uns doch gerne mit einem Daumen nach oben und abonniert BaggerTV. Viel Spaß mit dem heutigen Video! Wünscht Bobby der Bagger. Das ist eine Abbruchbaustelle. Wie spannend! Schau dir diesen tollen Lastwagen an. Super! Das ist ein Traktor mit einem Frontladeaufsatz. Spitze! Der Bulldozer hat ein großes, kräftiges Schild. Damit kann er Sand, Erde und sogar Steine wegschieben. Was für ein dicker Brummer! Das ist ein riesiger Kipppflaster. Super! Wow, wie aufregend! Dieser Kippflaster wird gerade für den Transport beladen. Schau dir diese tollen Baumaschinen an. Wow, dieser Bagger hat eine riesige Schaufel. Super! Schau mal, Bobby der Bagger! Dieses Gebäude muss abgerissen werden, damit Platz für ein neues entsteht. Was für eine aufregende Baustelle! Das ist ein Hydraulikbagger. Fantastisch! Schau dir diesen bärenstarken Bulldozer an. Wow, dieser Bagger hat eine riesige Schaufel. Cool, ein roter Bagger! Der Bulldozer hat ein großes, kräftiges Schild. Damit kann er Sand, Erde und sogar Steine wegschieben. Gute Arbeit! Schau mal, unser Lieblingsbagger Bobby! Dieser Kippflaster hat eine riesengroße Schaufel. Super! Schau dir diese tollen Baumaschinen an. Wow, dieser Bagger hat eine riesige Schaufel. Damit kann er Sand, Erde und sogar Steine wegschieben. Cool, ein roter Bagger! Der Bulldozer hat ein großes, kräftiges Schild. Damit kann er Sand, Erde und sogar Steine wegschieben. Super! Dieser Kippflaster hat eine riesengroße Schaufel. Damit kann er Sand, Erde und sogar Steine wegschieben. Ah! Welche Farbe hat dieser Bagger? Richtig! Er hat eine riesengroße Schaufel! Die Schaufel ist sehr schön! Cool, ein roter Bagger! Der Bulldozer hat ein großes, kräftiges Schild. Damit kann er Sand, Erde und sogar Steine wegschieben. Cool, ein roter Bagger! Der Bulldozer hat eine riesengroße Schaufel. Damit kann er Sand, Erde und sogar Steine wegschieben. Richtig, das ist ein roter Bagger! Auf die Plätze, fertig, baggern! Ein Mini-Bagger! Schau mal, ein Kran! Guck mal, das ist Bobby der Bagger! Ein Mini-Bagger! Ein Mini-Bagger! Dieser Bagger hat ein Kettenfahrwerk. Deswegen wird er auch Kettenbagger genannt. Damit hat der Bagger sogar auf schwierigen Gelände Perfekten halten. Toll gemacht! Was für eine richtige Baustelle! Hier entsteht eine neue Straße. Die Arbeiten sind bereits in vollem Gange. Was für ein starker Radlader! Mit seiner Hilfe ist alles möglich. Ein Kettenradlader. Ein Mini-Bagger. Ein Mini-Bagger. Ein Mini-Bagger. Hallo liebe Bagger-Freunde. Wenn euch unsere Videos gefallen, dann unterstützt uns doch gerne mit einem Daumen nach oben und abonniert Bagger-TV. Viel Spaß mit dem heutigen Video! Bis zum nächsten Mal. Was für ein toller Bagger. Schau mal, ein blauer Bagger. Großartig! Hier wird gebaggert, was das Zeug hält. Schau dir diesen roten Bagger an. Fantastisch! Das ist ein Kompaktlader. Fleißig unterstützt er seine großen Freunde bei der Arbeit. Schau mal, ein AKW. Das ist ein Kompaktlader. Das ist ein Kompaktlader. Dieser Radlader hat eine riesige Schaufel. Damit kann er jede Menge Steine und Erde transportieren. Das ist ein Kompaktlader. Das ist ein Kompaktlader. Das ist ein Kompaktlader. Das ist ein Kompaktlader. Das ist ein riesiger Kipppflaster. Ein Mini-Bagger. Was für eine riesige Baustelle. Dieser Kran ist riesig. Hoffentlich hat der Kranführer keine Höhenangst. Ein Kran eignet sich perfekt, um schweres Material hochzuheben. Ein Kran eignet sich perfekt, um schweres Material hochzuheben. Großartig. Um da hochzukommen, muss der Kranführer eine ganz lange Leiter hochklettern. Um da hochzukommen, muss der Kranführer eine ganz lange Leiter hochklettern. Das ist ein Kompaktlader. Das ist ein Kompaktlader. Das ist ein Kompaktlader. Das ist ein Kompaktlader. Das ist ein Kompaktlader. Das ist ein Kompaktlader. Das ist ein Kompaktlader. Das ist ein Kompaktlader. Das ist ein Kompaktlader. Das ist ein Kompaktlader."
}